/* Localized versions of Info.plist keys */

CFBundleName = "Doomsday";
CFBundleShortVersionString = "1.15.1";
CFBundleGetInfoString = "Doomsday Engine 1.15.1. This software is distributed under the terms of the GNU General Public License.";
NSHumanReadableCopyright = "(c) 2013 Jaakko Keränen";
